{
	"adventure": "Adventure",
	"consequence": "Mixed Hit",
	"failure": "Miss",
	"greatness": "Greatness",
	"Litm": {
		"challenges": {
			"attacker": "Attacker",
			"barrier-hazard": "Barrier or Hazard",
			"charge": "Charge",
			"countdown": "Countdown",
			"influence": "Influence",
			"mystery": "Mystery",
			"obstacle": "Obstacle",
			"origin": "Origin",
			"pursuer": "Pursuer",
			"quarry": "Quarry",
			"sapper": "Sapper",
			"support": "Support",
			"temptation": "Temptation",
			"watcher": "Watcher"
		},
		"effects": {
			"advance": {
				"action": "Increase a progress status 1 Power per tier.",
				"cost": "1 Power per tier.",
				"description": "Make progress, get closer, push forward.",
				"key": "Advance"
			},
			"attack": {
				"action": "Give your target a harmful status.",
				"cost": "1 Power per tier.",
				"description": "Slash, punch, lay a curse, shoot.",
				"key": "Attack"
			},
			"bestow": {
				"action": "Give yourself or an ally new abilities using tags.",
				"cost": "2 Power per tag.",
				"description": "Teach, empower, enchant, equip.",
				"key": "Bestow"
			},
			"category-ally": "For Yourself or for an Ally",
			"category-consequence": "Against a Consequence",
			"category-other": "Other Effect",
			"category-process": "On a Process",
			"category-target": "Against an Opponent or a Target",
			"create": {
				"action": "Create a new object or being using tags.",
				"cost": "2 Power per tag.",
				"description": "Craft, find, purchase, summon, rally.",
				"key": "Create"
			},
			"discover": {
				"action": "Discover a valuable detail.",
				"cost": "1 Power per detail.",
				"description": "Sense, recall, research, converse.",
				"key": "Discover"
			},
			"disrupt": {
				"action": "Give your target a hindering tag or status.",
				"cost": "1 Power per tier, 2 Power per tag.",
				"description": "Blind, confuse, shock, trip, interrupt.",
				"key": "Disrupt"
			},
			"effect": "Effect",
			"enhance": {
				"action": "Give yourself or an ally a helpful status.",
				"cost": "1 Power per tier.",
				"description": "Assist, aim, boost, take cover.",
				"key": "Enhance"
			},
			"extra_feat": {
				"action": "",
				"cost": "1 Power per additional feature or minor achievement included in the action.",
				"description": "Add a feature or minor achievement to an action.",
				"key": "Extra Feat"
			},
			"influence": {
				"action": "Give your target a compelling status.",
				"cost": "1 Power per tier.",
				"description": "Convince, threaten, provoke, mind control.",
				"key": "Influence"
			},
			"mitigate": {
				"action": "Reduce or cancel incoming Effects.",
				"cost": "1 Power per tier; 2 Power per tag.",
				"description": "Block, dodge, shield, absorb.",
				"key": "Mitigate"
			},
			"restore": {
				"action": "Reduce a harmful status or recover a burnt power tag.",
				"cost": "1 Power per tier 2 Power per tag.",
				"description": "Heal, repair, rejuvenate, undo.",
				"key": "Restore"
			},
			"set_back": {
				"action": "Decrease a progress status.",
				"cost": "1 Power per tier.",
				"description": "Delay, ruin, sabotage, reverse.",
				"key": "Set Back"
			},
			"weaken": {
				"action": "Remove a target’s useful tag or status.",
				"cost": "1 Power per tier 2 Power per tag.",
				"description": "Break, sunder, neutralize, silence.",
				"key": "Weaken"
			}
		},
		"name": "Legend in the Mist",
		"other": {
			"action": "Action",
			"actors": "Actors",
			"add": "Add",
			"backpack": "Backpack",
			"category": "Category",
			"consequence": "Consequence",
			"cost": "Cost",
			"description": "Description",
			"experience": "Experience",
			"level": "Level",
			"limit": "Limit",
			"limits": "Limits",
			"outcome": "Outcome",
			"rating": "Rating",
			"roll": "Roll",
			"status": "Status",
			"tag": "Tag",
			"tags": "Tags",
			"themebook": "Themebook",
			"threat": "Threat",
			"transfer": "Transfer",
			"unnamed": "Unnamed"
		},
		"settings": {
			"skip-roll-moderation": "Skip Roll Moderation",
			"skip-roll-moderation-hint": "If checked, players will be able to roll without GM moderation."
		},
		"tags": {
			"activate": "Activate",
			"burn": "Burn",
			"decay": "Decay",
			"improve": "Improve",
			"abandon": "Abandon",
			"milestone": "Milestone",
			"isActive": "Active",
			"isBurnt": "Burned",
			"isInactive": "Not active",
			"item-tags": "Item Tags",
			"power": "Power",
			"power-tags": "Power Tags",
			"story": "Story",
			"story-tags": "Story Tags",
			"weakness": "Weakness",
			"weakness-tags": "Weakness Tags"
		},
		"themes": {
			"circumstance": "Circumstance",
			"companion": "Companion",
			"destiny": "Destiny",
			"devotion": "Devotion",
			"dominion": "Dominion",
			"duty": "Duty",
			"grand-thaumaturgy": "Grand Thaumaturgy",
			"hedge-magic": "Hedge Magic",
			"influence": "Influence",
			"knowledge": "Knowledge",
			"magic": "Hedge Magic",
			"mastery": "Mastery",
			"monstrosity": "Monstrosity",
			"mystery": "Mystery",
			"past": "Past",
			"people": "People",
			"personality": "Personality",
			"possessions": "Possessions",
			"prodigious-skill": "Prodigious Skill",
			"relic": "Relic",
			"rulership": "Rulership",
			"special-improvements": "Special Improvements",
			"thaumaturgy": "Thaumaturgy",
			"trade-or-skill": "Trade or Skill",
			"trait": "Trait",
			"uncanny-being": "Uncanny Being",
			"advancement-experience-title": "IMPROVING A THEME",
			"advancement-decay-title": "REPLACING A THEME",
			"advancement-milestone-title": "EVOLVING A THEME",
			"advancement-promise-title": "MOMENT OF FULFILLMENT",
			"advancement-experience-content": "<p style='margin-bottom: 0px;'>Choose one of the following improvements:</p><ul style='margin-top: 0px;'><li><b>Create a new power tag</b> for this theme, the same way you did during Hero Creation (page 77) or Fellowship Creation (page 139). There is no hard limit for the number of power tags or weakness tags a theme can have.</li><li><b>Remove or add a weakness tag</b> in this theme. Removing a vulnerability sounds like a great idea, but remember it also takes away your ability to Improve. You may prefer to even add a weakness tag, to increase your improvement opportunities.</li><li><b>Gain a Special Improvement</b> for this theme. Each theme type offers five Special Improvements with unique benefits and rules that enhance the theme in some manner. Each Special Improvement can only be chosen once</li><li><b>Reset Abandon, Milestones, or both</b> on this theme. Sometimes improving your theme simply means better focusing and anchoring that aspect of your life so that the winds of change do not transform it.</li><li><b>Mark Promise (page 193)</b>. You do not improve in any visible way, but something is gathering within you, some potential, a new hope, perhaps destiny? You won&quot;t know until this hidden Promise is Fulfilled (page 193).</li></ul>",
			"advancement-decay-content": "<p style='margin-bottom: 0px;'>When you replace a theme:</p><ul style='margin-top: 0px; margin-bottom: 0px;'><li><b>Mark Promise (page 193), once.</b> Every change of themes earns one Promise, reflecting the deeper impact left on your Hero from going through this transformation.</li><li><b>Mark Promise again</b> for each power tag beyond the third, each weakness tag beyond the first, and each Special Improvement you have in the theme you are replacing.</li><li><b>Discard your theme&quot;s theme card.</b> This theme is no more.</li><li><b>Create a new nascent theme</b>, the same way you did during Hero Creation (page 77) or Fellowship Creation (page 139), except this theme has only the title tag instead of three power tags. It has a weakness tag and a Quest as usual.</li></ul><p style='margin-top: 0px;'><b>The next two times</b> you would mark Improve on this theme, choose instead a new power tag for it. Once the theme has three power tags, marking Improve and gaining Improvements continue as normal.</p>",
			"advancement-milestone-content": "<p style='margin-bottom: 0px;'>Follow these steps:</p><ul style='margin-top: 0px;'><li><b>Mark Promise (page 193), once.</b> Every change of themes earns one Promise, reflecting the deeper impact left on your Hero from going through this transformation.</li><li><b>Pick a new title tag</b> for this theme, one that reflects its evolution.</li><li><b>Choose a new theme type, or change the Might of the theme.</b> It cannot stay the same as it was.</li><li><b>Revise your power tags and weakness tags</b> as needed to reflect how they evolved, or replace them altogether with new tags. You may keep them as they are if they fit the new theme.</li><li><b>Revise your Quest to</b> fit your new theme.</li><li><b>Trade unwanted parts of your old theme for new improvements.</b> You may trade each power tag beyond the third, each weakness tag beyond the first, and each Special Improvement to gain an Improvement for your new theme (Improving a Theme, page 187). You may use this improvement as usual to mark Promise. You may also keep your old theme&quot;s Special Improvements, if you wish.</li><li><b>Expanding a Theme.</b> When you would evolve a theme, you can choose to instead “expand” it, so it&quot;ll take even more of your priorities: Replace one of your other themes with a new one that expands on the evolved theme. If you choose to do so, also reset the Milestone tracker on the evolved theme and rewrite its Quest.</li></ul>",
			"advancement-promise-content": "<p style='margin-bottom: 0px;'>In your Moment of Fulfillment (page 193), you can choose one of the following:</p><ul style='margin-top: 0px;'><li><b>Arrive at Journey’s End (Retirement).</b>Your character has found a place to call home and settle down or withdraw from the world. Choose the place where they retire and describe their new life there. Choose a story tag that describes the greatest advantage of this place, it becomes a permanent story tag that can never be scratched and yet can always be burned for Power.</li><li><b>Be Reforged (Rebuild Hero).</b> Your character goes through a transformation and becomes something completely new. All of your character’s themes are replaced at the same time. In addition, the new character gains:<ul><li>A free improvement for every power tag beyond the first three.</li><li>A free improvement for every weakness tag beyond the first one.</li><li>A free improvement for every Special Improvement.</li><li>All of the old character’s Promise.</li><li>All of the old character’s Moments of Fulfillment.</li></ul></li><li><b>Gain a Quintessence.</b> A unique quality is formed within you, a quality that defines you and remains constant within you forevermore. Possible quintessences are listed on page 194.</li><li><b>Shake The Foundations Of Magic (New Magic).</b> You discover or invent something previously unknown about magic. You develop a new ability, breach a restriction, find a new powerful resource, or similarly change your magic in a groundbreaking way. Give an NPC, group, force, or place (but not a Hero) a permanent story tag that can never be scratched and yet can always be burned for Power.</li><li><b>Speak Words Eternal (Enchantment).</b> In a moment of rare clarity, rage, or mystical connection, you speak or otherwise enact an enchantment that will remain in the world for all time.</li><li><b>Unearth Lost Truths (Discovery).</b> Your character gets a glimpse into secrets buried deep beneath the surface. Choose a subject, a mystery, or an obstacle this secret concerns. Narrator discretion applies.</li></ul>"
		},
		"improvements": {
			"comfort-zone-title": "Comfort Zone",
			"comfort-zone-description": "When you camp or sojourn in the environment of your Circumstance, you may recover one scratched power tag in addition to any other benefits.",
			"expected-role-title": "Expected Role",
			"expected-role-description": "Choose a status that represents how society expects you to behave, such as [friendly], [threatening], or [in-charge]. Once per session, before you take a social action befitting your expected role, you may gain this status at tier 2.",
			"familiar-matters-title": "Familiar Matters",
			"familiar-matters-description": "There are things everyone in your situation knows. Once per scene, you may ask the Narrator for one important detail about a subject related to your Circumstance.",
			"strength-from-adversity-title": "Strength From Adversity",
			"strength-from-adversity-description": "Once per session, when a weakness tag from this theme is invoked, you may gain [driven-2], which helps this roll and expires after it.",
			"trudging-along-title": "Trudging Along",
			"trudging-along-description": "Choose a type of status that you’ve become accustomed to given your Circumstance, such as [tired] or [humiliated]. Once per scene, you may ignore a status you have of that type if it is tier 3 or lower.",
			"bodyguard-title": "Bodyguard",
			"bodyguard-description": "When your Devotion or a person representing it takes Consequence, you may take it instead of them (and possibly react to it), if the Narrator deems it possible.",
			"catch-me-when-i-fall-title": "Catch Me When I Fall",
			"catch-me-when-i-fall-description": "Once per session, when you act with the object of your Devotion or a person representing it at your side, and the outcome is only Consequences, you may choose to Succeed as well.",
			"deeply-committed-title": "Deeply Committed",
			"deeply-committed-description": "Your dedication fills you with purpose. Once per scene, when you take action to pursue this theme’s Quest, you may first gain [committed-2], which expires after that action.",
			"goes-both-ways-title": "Goes Both Ways",
			"goes-both-ways-description": "Once per session, if the object of your Devotion is near, you may gain a story tag representing aid granted by them, such as an item, encouragement, knowledge, or direct help.",
			"unwavering-title": "Unwavering",
			"unwavering-description": "Once per session, when a tag in this theme would be scratched for any reason, you may keep it unscratched instead.",
			"face-from-the-past-title": "Face From The Past",
			"face-from-the-past-description": "Once per session, when you meet a character from your Past for the first time in the game, you may describe how your last meeting went and give them an appropriate tier-2 status.",
			"lessons-learned-title": "Lessons Learned",
			"lessons-learned-description": "Once per session, when you roll a total of 6 or less, you may explain how this situation is familiar to you from your Past, reroll the dice, and take the new result.",
			"not-letting-go-title": "Not Letting Go",
			"not-letting-go-description": "Whenever you burn a tag from this theme for Power, you can mark Abandon on any other theme instead of marking that tag as scratched.",
			"put-it-behind-me-title": "Put It Behind Me",
			"put-it-behind-me-description": "When you Make a Sacrifice at the Scarring sacrifice level, you may forego the roll and treat it as a 7-9 instead, Success with Consequences. You must choose to replace this theme.",
			"vivid-memory-title": "Vivid Memory",
			"vivid-memory-description": "Once per session, when a weakness tag from this theme is invoked, you may discover (ask the Narrator) or reveal (decide yourself, Narrator approves) one important detail from your Past and gain an appropriate story tag or a tier-2 emotional status.",
			"shared-language-title": "Shared Language",
			"shared-language-description": "Your People respond well to your presence. Once per scene, when you socially interact with them and get both a Success and Consequences, you may choose not to take the Consequences.",
			"stand-out-title": "Stand Out",
			"stand-out-description": "You are an unusual member of your People. Once per scene, when you act against your People’s habits, culture, or traditions and get both a Success and Consequences, you may choose not to take the Consequences.",
			"true-to-my-tribe-title": "True To My Tribe",
			"true-to-my-tribe-description": "You are an exemplary member of your People. Once per scene, when acting according to your People’s habits, culture, or traditions would put you at risk or disadvantage and you still choose to do so, you may mark Improve on this theme.",
			"trust-in-legacy-title": "Trust in Legacy",
			"trust-in-legacy-description": "Choose one power tag describing your People’s abilities or ways. Once per session, when you roll with this tag and get only Consequences, you may choose to Succeed as well.",
			"wisdom-handed-down-title": "Wisdom Handed Down",
			"wisdom-handed-down-description": "You command the lore of your People. Once per scene, you may ask the Narrator for one important detail from an area of knowledge possessed by your People.",
			"adaptable-persona-title": "Adaptable Persona",
			"adaptable-persona-description": "Once per session, when you take an action using tags from this theme and get only Consequences, you may choose to Succeed as well.",
			"big-personality-title": "Big Personality",
			"big-personality-description": "When you burn power tags from this theme for Power, they add 4 Power instead of 3.",
			"infectious-personality-title": "Infectious Personality",
			"infectious-personality-description": "When you camp or sojourn, you may give another Hero a story tag describing an aspect of your Personality (expiring any previous tag created this way).",
			"lasting-impression-title": "Lasting Impression",
			"lasting-impression-description": "Once per scene, when you take a social action and Succeed, you may give a [lasting impression] to everyone you affect with this action.",
			"unshakeable-title": "Unshakeable",
			"unshakeable-description": "Once per scene, when you react to lessen social or emotional Consequences and get a total result of 7 or above, you may spend all your Power to completely avoid all Consequence Effects.",
			"deft-remedy-title": "Deft Remedy",
			"deft-remedy-description": "Once per session, when you use tags from this theme and roll a total of 6 or less, you may reroll the dice and take the new result instead.",
			"learn-from-my-mistakes-title": "Learn from My Mistakes",
			"learn-from-my-mistakes-description": "Once per scene, when you act using tags from this theme and don’t Succeed, mark Improve on this theme.",
			"practice-makes-perfect-title": "Practice Makes Perfect",
			"practice-makes-perfect-description": "Choose a helpful status reflecting your use of your expertise such as [alert] or [well-off]. You may burn a tag from this theme at any time to gain that status at tier 3.",
			"rehearsed-technique-title": "Rehearsed Technique",
			"rehearsed-technique-description": "When you choose this Special, choose a power tag from this theme. Whenever you burn that tag for Power, you gain 3 Power as normal and may also forgo rolling the dice and treat the dice roll total as 7 (before adding Power).",
			"resourceful-title": "Resourceful",
			"resourceful-description": "When you camp or sojourn, if you dedicate your time to preparing or crafting something using your skill, you may create an extra story tag in addition to the usual benefits.",
			"innate-sense-title": "Innate Sense",
			"innate-sense-description": "Once per session, you can ask the Narrator for one important detail that you can intuit thanks to your Trait.",
			"made-for-this-title": "Made for This",
			"made-for-this-description": "Choose a hindering status that your Trait helps you overcome. Once per scene, you may ignore this status when you act.",
			"moment-to-shine-title": "Moment to Shine",
			"moment-to-shine-description": "Once per session, when you act using tags from this theme, you may ignore being Imperiled, or treat being Extremely Imperiled as being Imperiled.",
			"pull-through-title": "Pull Through",
			"pull-through-description": "Once per session, when you roll with tags from this theme, you may ignore any negative physical or emotional status of tier 3 or lower.",
			"wild-blood-title": "Wild Blood",
			"wild-blood-description": "Your Trait manifests in unusual ways. Choose and gain a Special Improvement from the Uncanny Being themebook.",
			"dutiful-anticipation-title": "Dutiful Anticipation",
			"dutiful-anticipation-description": "Once per scene, you may ask the Narrator to reveal the closest or next danger standing in your way to fulfilling your Quest. The Narrator will point you at a danger you can perceive or provide a vague clue if you cannot.",
			"grim-determination-title": "Grim Determination",
			"grim-determination-description": "Once per session, when you act to advance this theme’s Quest and suffer Consequences, you may gain [determined-2] before your reaction.",
			"painful-lessons-title": "Painful Lessons",
			"painful-lessons-description": "Once per session, when you act using tags from this theme and suffer Consequences, you may mark Improve on this theme.",
			"driven-by-shame-title": "Driven by Shame",
			"driven-by-shame-description": "Once per scene, when you act using tags from this theme, you may add Power to your roll equal to Abandon currently marked on this theme.",
			"unstoppable-title": "Unstoppable",
			"unstoppable-description": "Once per scene, when you take an action to pursue this theme’s Quest using tags from this theme and get both a Success and Consequences, you may choose not to take the Consequences.",
			"follow-me-title": "Follow Me!",
			"follow-me-description": "Once per session, when you roll to recruit, muster, or rally someone under your Influence and Succeed, you may create multiple single-use story tags (page 165) for 1 Power each.",
			"friends-everywhere-title": "Friends Everywhere",
			"friends-everywhere-description": "When you enter a settlement for the first time, you gain a [useful contact] there. You may name them and define their relationship with you at the Narrator’s discretion.",
			"long-reach-title": "Long Reach",
			"long-reach-description": "Once per session, you can have a representative of your Influence be present anywhere they could conceivably be, and then take action as that character using tags from this theme.",
			"overextend-title": "Overextend",
			"overextend-description": "Whenever you roll with tags from this theme and suffer a status as a Consequence, you may increase the tier of that status by 1 and gain 2 more Power to spend on Effects.",
			"read-between-the-lines-title": "Read Between the Lines",
			"read-between-the-lines-description": "Whenever you roll a reaction using tags from this theme to lessen a social or influence-related Consequence, you receive one valuable detail about the source of the Consequence.",
			"a-known-expert-title": "A Known Expert",
			"a-known-expert-description": "People seek your advice. Once per session, you may gain an audience with any NPC interested in your Knowledge (Narrator’s call), without rolling, or remove from them up to 3 status tiers representing hostility or resistance.",
			"always-thinking-title": "Always Thinking",
			"always-thinking-description": "You’re used to contemplating while doing other things. When you camp or sojourn, you may take an action in the third period using only tags from this theme without automatically suffering Consequences (if you choose to roll, you may still suffer Consequences).",
			"applied-expertise-title": "Applied Expertise",
			"applied-expertise-description": "Once per session, when you spend Power to discover a valuable detail after rolling with tags from this theme, you may gain a free story tag representing a practical application of your discovery.",
			"inventive-stroke-title": "Inventive Stroke",
			"inventive-stroke-description": "Whenever you invoke this theme’s title tag while applying your Knowledge to a practical task in a way you never have before, you get 2 Power from the tag instead of 1.",
			"flashes-of-insight-title": "Flashes of Insight",
			"flashes-of-insight-description": "Whenever you encounter for the first time a place, object, creature or phenomenon that your Knowledge applies to, you may ask the Narrator to give you one valuable detail about it.",
			"improved-counter-title": "Improved Counter",
			"improved-counter-description": "When you react to lessen a Consequence with tags from this theme and roll a total of 10 or higher, you may, in addition to any other benefit, keep the spotlight to counterattack and may double dip tags already used in this spotlight.",
			"create-an-opening-title": "Create An Opening",
			"create-an-opening-description": "Once per session, when you use tags from this theme and Succeed, you may create a free tier-2 status representing an opportunity you create for an ally through your action.",
			"discerning-eye-title": "Discerning Eye",
			"discerning-eye-description": "Once per session, when you have time and access to observe someone’s action or work, you may learn three valuable details about them through your Ability.",
			"masterpiece-title": "Masterpiece",
			"masterpiece-description": "With the necessary time and resources, you can create a grand work (art, text, tool, weapon, etc.). Gain a story theme (3 positive tags, 1 negative tag) and mark a Milestone.",
			"practiced-maneuver-title": "Practiced Maneuver",
			"practiced-maneuver-description": "Describe a maneuver you perform regularly. Once per session, when you perform it with tags from this theme and get only Consequences, you may Succeed as well.",
			"eternal-bond-title": "Eternal Bond",
			"eternal-bond-description": "You can scratch a power tag from this theme to immediately retrieve your Relic from anywhere in the world. You can mark Abandon on this theme to immediately remove all statuses from your Relic or reform it.",
			"momentary-bearer-title": "Momentary Bearer",
			"momentary-bearer-description": "Once per session, you can let another player use power tags from this theme, provided they can access and use your Relic for their action.",
			"reckless-discharge-title": "Reckless Discharge",
			"reckless-discharge-description": "Once per session, when you act using tags from this theme, you may treat the theme as if it was one level of Might higher than it is. Mark Abandon on this theme.",
			"sentinel-title": "Sentinel",
			"sentinel-description": "Choose a tier-2 status that describes how your Relic protects you, such as [watchful-2], [parrying-2], [warded-2], or [cover-2]. You may gain it once per session, when you are in imminent danger.",
			"signature-move-title": "Signature Move",
			"signature-move-description": "Choose a power tag from this theme and an appropriate tier-2 status that you can give using this tag. Once per session, when you use this tag in an action and Succeed, you may give this status in addition to (and after applying) the normal outcome.",
			"expressive-form-title": "Expressive Form",
			"expressive-form-description": "Choose a status that describes your form such as [terrifying-2], [eerie-2], or [welcoming-2]. You may gain it at any point once per session.",
			"repel-witchery-title": "Repel Witchery",
			"repel-witchery-description": "You are unusually resistant to magic. Once per scene, when you react to lessen magical Consequences with tags from this theme and roll 6 or less, you may still spend your Power to lessen the Effects.",
			"self-discovery-title": "Self Discovery",
			"self-discovery-description": "Once per session, when you discover a new detail about your origin, your qualities, or your abilities, mark Improve on this theme.",
			"shifting-form-title": "Shifting Form",
			"shifting-form-description": "Once per session, you may replace one of this theme’s power tags (except the theme tag) with a new tag that represents a change in your natural abilities and qualities.",
			"strive-to-belong-title": "Strive to Belong",
			"strive-to-belong-description": "You follow the example of your more earthly companions. Once per session, when you watch another Hero perform a mundane action, you may gain a story tag describing your imitation or understanding them.",
			"as-foretold-title": "As Foretold",
			"as-foretold-description": "Once per session, you may declare an action by you or another Hero as pivotal in the fulfillment of your Destiny. Count Power normally and, instead of rolling, treat the result as a Success with Consequences.",
			"meet-it-head-on-title": "Meet It Head-On",
			"meet-it-head-on-description": "Once per session, when you act against something preventing you from fulfilling your Destiny, you first gain a story tag or a tier-2 status that represents your readiness.",
			"not-how-it-ends-title": "Not How It Ends",
			"not-how-it-ends-description": "Once per session, when you take Consequences that would hinder you on the way to your Destiny ([despaired], [tired], [cursed], etc.), you may avoid these Consequences completely.",
			"reincarnation-title": "Reincarnation",
			"reincarnation-description": "When your Destiny finally manifests, you may remove any harmful status on you, including tier-6 statuses. This theme evolves, and you can replace any number of your other themes. You gain Promise as usual for all themes.",
			"pull-of-destiny-title": "Pull of Destiny",
			"pull-of-destiny-description": "Once per session, you may ask the Narrator what the best way to pursue your Destiny is, and get one valuable detail.",
			"embodiment-of-the-realm-title": "Embodiment of the Realm",
			"embodiment-of-the-realm-description": "You are connected to your Dominion in more than title. Any status on your Dominion is considered to apply to you as well, and any status on you is considered to apply to your Dominion.",
			"good-help-is-hard-to-find-title": "Good Help Is Hard to Find",
			"good-help-is-hard-to-find-description": "Name an advisor, craftsman, or assistant NPC that comes with your position. Once per session, you may gain a story tag they produce for you.",
			"my-word-is-absolute-title": "My Word Is Absolute",
			"my-word-is-absolute-description": "Once per session, you may gain a story tag representing a decree you have made in your Dominion (expiring any previous tag created this way). White it exists, it holds true throughout your Dominion, although it can be scratched.",
			"regalia-title": "Regalia",
			"regalia-description": "Choose a physical symbol of your position. Once per scene, when you wear, wield, or are in the presence of this symbol, you may gain [majestic-2].",
			"untarnished-glory-title": "Untarnished Glory",
			"untarnished-glory-description": "Once per session,you may remove 2 tiers of a negative status on your Dominion or recover a scratched tag in this theme.",
			"always-prepared-title": "Always Prepared",
			"always-prepared-description": "Once per scene, when a broad tag from this theme is indirectly relevant to your action, you may use it as directly relevant instead, skipping the required prep action.",
			"calculated-sacrifice-title": "Calculated Sacrifice",
			"calculated-sacrifice-description": "Before Making a Sacrifice at the Grave sacrifice level related to your Mastery, replace a theme other than this one that is dearest to you. You may then treat a 7-9 roll as a 10 or more result. If you Succeed, you don’t need to replace another theme – you already paid that price.",
			"foresee-the-outcome-title": "Foresee the Outcome",
			"foresee-the-outcome-description": "Once per session, you may declare that an action in which you rolled a total of 9 or less (including Power) was only a prediction of an unwanted outcome and did not actually happen. Disregard the action and take a different action instead.",
			"lifelong-insight-title": "Lifelong Insight",
			"lifelong-insight-description": "When you replace this theme, you may keep one of the Special Improvements you chose (except for this one) and add it to the new theme.",
			"second-wind-title": "Second Wind",
			"second-wind-description": "Once per session, you may restore two scratched tags in this theme, at the cost of scratching one tag on another theme.",
			"display-of-force-title": "Display of Force",
			"display-of-force-description": "Once per session, when you act using tags from this theme and Succeed without Consequences, your incredible display gives a tier-3 status of your choice representing amazement, respect, or fear to a crowd of impressionable onlookers or one observer not easily impressed.",
			"fine-control-title": "Fine Control",
			"fine-control-description": "You learned how to better control your form’s unique abilities. Choose and gain a Special Improvement from the Mastery themebook.",
			"invulnerability-title": "Invulnerability",
			"invulnerability-description": "Choose a power tag in this theme representing a type of physical or magical protection. You ignore all Consequences that this protection is relevant to, as long as this tag is unscratched.",
			"magical-trace-title": "Magical Trace",
			"magical-trace-description": "At the end of a scene, you may leave behind a [magical trace] (expiring any previous tag created this way). You may scratch this tag to take an action using tags from this theme as if you were at the tag’s location.",
			"surge-of-power-title": "Surge of Power",
			"surge-of-power-description": "Once per session, when burning a tag from this theme for Power, you may add 5 Power to the roll instead of 3. After the roll is resolved, you take [exhausted-2]. You cannot lessen this status.",
			"everyones-best-friend-title": "Everyone’s Best Friend",
			"everyones-best-friend-description": "Once per session, when your Companion helps another member of your Fellowship, you may invoke only tags from this theme, forgo rolling, and get a Success without Consequences.",
			"here-for-you-title": "Here For You",
			"here-for-you-description": "Once per session, when you or your Companion take action to heal one another or help the other recover, mark Improve on this theme. This does not apply while camping.",
			"perfect-positioning-title": "Perfect Positioning",
			"perfect-positioning-description": "Once per session, you can declare your Companion is positioned anywhere in the scene as long as they could get there, and give them a tier-2 status representing their advantageous position.",
			"reliable-ally-title": "Reliable Ally",
			"reliable-ally-description": "Once per session, when you act alongside your Companion and get only Consequences, you may scratch a tag in this theme to Succeed as well.",
			"retaliation-title": "Retaliation",
			"retaliation-description": "Whenever anyone gives your Companion a harmful or hindering tag or status, you gain [provoked-2], which helps actions to retaliate against the offender.",
			"scholar-of-magic-title": "Scholar of Magic",
			"scholar-of-magic-description": "Once per scene, when you see someone practicing magic of the same kind you practice, you may ask the Narrator for one valuable detail about the magic they’re performing.",
			"ward-breaker-title": "Ward Breaker",
			"ward-breaker-description": "Once per session, when you act against someone warded against your Magic and Succeed, you may scratch a tag or reduce by two tiers a status representing their defense, in addition to the normal outcome.",
			"rote-technique-title": "Rote Technique",
			"rote-technique-description": "Once per session, when you use your Magic in a way you’ve used it before and get only Consequences, you may Succeed as well.",
			"reputation-precedes-title": "Reputation Precedes",
			"reputation-precedes-description": "Choose a tier-2 status representing a reaction to your magic. Whenever you meet a character for the first time, you may give them this status, at the Narrator’s discretion.",
			"inspired-ingenuity-title": "Inspired Ingenuity",
			"inspired-ingenuity-description": "Once per session, when you use your Magic to achieve a goal in a way you never have before, you may mark Improve on this theme.",
			"durable-title": "Durable",
			"durable-description": "Choose a tag from this theme. Once per session, you can prevent Consequence Effects that would scratch it or give it a status of tier 3 or less.",
			"favorite-piece-title": "Favorite Piece",
			"favorite-piece-description": "Choose a power tag in this theme. Once per session, you may burn this tag for Power without scratching it.",
			"im-keeping-this-title": "I’m Keeping This",
			"im-keeping-this-description": "Choose one of your backpack tags and move it to this theme; it becomes a power tag. Once per session, you may return this tag to your backpack and pick a different one to move to this theme.",
			"just-the-thing-title": "Just The Thing",
			"just-the-thing-description": "Once per session, you may gain a story tag that represents something useful you have on you or that you have access to, or a new use for your items.",
			"quartermaster-title": "Quartermaster",
			"quartermaster-description": "Choose a power tag from this theme representing an item. Members of your Fellowship may treat it as if it were in their backpack, as long as it is possible for you to hand it to them and let them use it. (It retains the Might of this theme.)"
		},
		"ui": {
			"add-backpack": "Add Backpack",
			"add-consequence": "Add Consequence",
			"add-limit": "Add Limit",
			"add-tag": "Add Tag",
			"add-theme": "Add Theme",
			"add-threat": "Add Threat",
			"approve": "Approve",
			"burn-tags": "Burn Tags",
			"cancel": "Cancel",
			"change-roll-type": "Change Roll Type",
			"click-open-context-remove": "<span class='reference'>Click</span> to open sheet, <span class='reference'>Right-Click</span> to remove.",
			"close": "Close",
			"confirm-delete-content": "Are you sure you want to remove this {thing}?",
			"confirm-delete-title": "Confirm Removal",
			"context-edit": "<span class='reference'>Right-Click</span> to edit",
			"context-edit-flip": "<span class='reference'>Right-Click</span> to edit<br/><span class='reference'>Double-Click</span> to flip.",
			"context-edit-remove": "<span class='reference'>Click</span> to edit.<br/><span class='reference'>Right-Click</span> to remove.<br/>",
			"context-add": "<span class='reference'>Click</span> to add.<br/>",
			"context-add-remove-flip": "<span class='reference'>Click</span> to add.<br/><span class='reference'>Right-Click</span> to remove.<br/><span class='reference'>Double-Click</span> to flip.",
			"context-remove-all-tags": "<span class='reference'>Right-Click</span> to remove all story tags",
			"dblclick-open": "<span class='reference'>Double-Click</span> to edit",
			"dice-roller": "Dice Roller",
			"dice-roller-hint": "Opens the dice roll dialog if a character is attached to the user.",
			"drag-apply": "Drag onto Actors or Story Window to apply",
			"drop-actors": "Drop actors here.",
			"edit": "Edit",
			"fellowship": "Fellowship",
			"fellowship-tooltip": "Open the Fellowship Theme",
			"fellowship-hide-tooltip": "Hide the Fellowship Theme",
			"fellowship-toggle": "Toggle the Fellowship Theme",
			"error-burning-tag": "There was an error trying to burn your tag. Please see the console for more information.",
			"error-conducting-roll": "There was an error conducting the roll. Please see the console for more information.",
			"error-no-actor": "No actor found. Please make sure the actor exists and is properly configured.",
			"error-no-backpack": "No backpack found. Try duplicating the actor to solve this issue.",
			"error-validating-actor": "There was an error validating the actor. Please see the console for more information.",
			"error-validating-item": "There was an error validating the item. Please see the console for more information.",
			"flip": "Flip",
			"gain-exp": "Gain Experience",
			"header-resize": "Resize",
			"import-actor": "Import Actor from JSON",
			"import-adventure": "Import Tinderbox Content",
			"inc-dec": "<span class='reference'>Click</span> to increase<br /> <span class='reference'>Right-Click</span> to decrease",
			"info-imported-character": "{name} imported successfully.",
			"item-transfer-content": "Select the tags you want to transfer to your backpack.",
			"item-transfer-success": "Transferred {items} to your backpack.",
			"item-transfer-title": "Transfer Backpack tags",
			"manage-tags": "Manage Tags & Statuses",
			"moderate-roll-gm": "Moderate Roll",
			"moderate-roll-gm-hint": "wants to roll with a",
			"moderate-roll-player": "Wait for it!",
			"moderate-roll-player-hint": "The GM is moderating the roll. Please wait for their decision.",
			"modifier": "Modifier",
			"name-category": "Give it a type",
			"name-consequence": "Name your Consequence using [tag] to indicate tags, and [tag 0] to indicate statuses.",
			"name-motivation": "Write down your Mission.",
			"name-note": "Give your Theme a description.",
			"name-power": "Name your Power",
			"name-tag": "Name your Tag",
			"name-weakness": "Name your Weakness",
			"nav-main-tooltip": "<span class='reference'>Right-Click</span> to show/hide the Fellowship Theme",
			"player-skipped-moderation": "{name} skipped roll moderation.",
			"paused": "The Legend is Paused",
			"promise": "Promise",
			"promise-tooltip": "<span class='reference'>Click</span> to increase<br /> <span class='reference'>Right-Click</span> to decrease. <p style='margin-bottom: 0px;'>You mark Promise once when evolving or replacing themes. You may mark more, by trading parts of the theme. This is optional when evolving a theme, and required when replacing a theme:</p><ul style='margin-top: 0px; margin-bottom: 0px;'><li>Once for every power tag beyond the first three.</li><li>Once for every weakness tag beyond the first one.</li><li>Once for every theme Special Improvement.</li></ul><p style='margin-top: 0px;'>You can also mark Promise when you would improve a theme (page 187).</p>",
			"reject": "Reject",
			"remove": "Remove",
			"remove-actors": "Remove Actors",
			"remove-story-tags": "Remove Story Tags",
			"remove-tag": "Remove Tag",
			"rename": "Rename",
			"rename-challenge": "Rename Challenge",
			"roll": "Roll",
			"roll-consequence": "The action succeeds, <br /> but there are Consequences.",
			"roll-failure": "The action fails. <br /> There are Consequences.",
			"roll-gm-moderate": "You have received a roll from {name}. Make any necessary adjustments and click 'Roll' to send it back.",
			"roll-mitigate": "Mitigate",
			"roll-moderated": "The GM is moderating the roll. Please wait for their decision.",
			"roll-quick": "Quick",
			"roll-rejected": "{name} has rejected the roll. Please make any necessary adjustments, or close the dialog if you did not intend to roll.",
			"roll-success": "The action succeeds. <br /> There are no Consequences.",
			"roll-title": "Roll Dice",
			"roll-title-short": "Roll",
			"roll-tracked": "Tracked",
			"roll-tracked-hint": "<span class='reference'>Right-Click</span> to post Effects to chat.",
			"roll-tracked-success": "You can push your roll by accepting Consequences to get 1 more Power to spend on Effects.",
			"selected": "Selected",
			"show-tag-window-on-load": "Show Tag Manager on load",
			"show-tag-window-on-load-hint": "If checked, the tag manager will be shown automatically when the game is loaded. You can always click the tag icon to show it manually.",
			"show-to-players": "Show to Players",
			"show-portrait.of": "Portrait of ",
			"show-portrait.title": "See Image",
			"show-portrait.sent-by": ", sent by ",
			"skip-moderation": "Skip GM moderation",
			"special-features": "Special Features",
			"status": "Story Tags and Statuses",
			"tags-statuses": "Tags & Statuses",
			"threats-consequences": "> Threats / >> Consequences",
			"toggle-burnt": "<span class='reference'>ALT/OPTION + Click</span> to burn/unburn tag.",
			"toggle-roll": "<span class='reference'>Click</span> to add/remove from dice roll. <br /> <span class='reference'>SHIFT + Click</span> to burn tag on dice roll. <br /> <span class='reference'>ALT/OPTION + Click</span> to burn/unburn tag.",
			"toggle-weakness-roll": "<span class='reference'>Click</span> to add/remove from dice roll.",
			"total-power": "Total Power",
			"user-manual": "Open User Manual",
			"warn-incompatible-data": "The data you are trying to import is not compatible with this system.",
			"warn-no-character": "Please assign a character to your user in the bottom-left player configuration menu.",
			"warn-no-effect-found": "The game is misconfigured. The selected effect was not found.",
			"warn-not-owner": "You are not the owner of this actor. You cannot edit it.",
			"warn-not-supported": "Not supported by current actor.",
			"warn-theme-limit": "You have reached the maximum number of themes. Please remove a theme before adding another.",
			"yes": "YES",
			"no": "NO",
			"ok": "OK"
		},
		"fellowship": {
			"defaultName": "Fellowship",
			"defaultMission": "Give your fellowship a mission...",
			"defaultDescription": "Describe your fellowship."
		}
	},
	"Notes": "Notes",
	"origin": "Origin",
	"success": "Strong Hit",
	"TYPES": {
		"Actor": {
			"challenge": "Challenge",
			"character": "Character"
		},
		"Item": {
			"backpack": "Backpack",
			"theme": "Theme",
			"threat": "Threat"
		}
	}
}
