{
	"adventure": "Aventura",
	"consequence": "Acerto Parcial",
	"failure": "Falha",
	"greatness": "Grandeza",
	"variable": "Variável",
	"Litm": {
		"challenges": {
			"attacker": "Atacante",
			"barrier-hazard": "Barreira ou Perigo",
			"charge": "Investida",
			"countdown": "Contagem Regressiva",
			"influence": "Influência",
			"mystery": "Mistério",
			"obstacle": "Obstáculo",
			"origin": "Origem",
			"pursuer": "Perseguidor",
			"quarry": "Alvo",
			"sapper": "Sabotador",
			"support": "Suporte",
			"temptation": "Tentação",
			"watcher": "Vigilante"
		},
		"effects": {
			"advance": {
				"action": "Progrida uma condição em 1 ponto de Poder por nível.",
				"cost": "1 ponto de Poder por nível.",
				"description": "Progrida, aproxime-se, avance.",
				"key": "Avançar"
			},
			"attack": {
				"action": "Dê ao alvo uma condição prejudicial.",
				"cost": "1 ponto de Poder por nível.",
				"description": "Cortar, socar, amaldiçoar, atirar.",
				"key": "Atacar"
			},
			"bestow": {
				"action": "Conceda a si mesmo ou a um aliado novas habilidades usando tags.",
				"cost": "2 pontos de Poder por tag.",
				"description": "Ensinar, fortalecer, encantar, equipar.",
				"key": "Conceder"
			},
			"category-ally": "Para você ou para um aliado",
			"category-consequence": "Contra uma consequência",
			"category-other": "Outro efeito",
			"category-process": "Em um processo",
			"category-target": "Contra um oponente ou alvo",
			"create": {
				"action": "Crie um novo objeto ou ser usando tags.",
				"cost": "2 pontos de Poder por tag.",
				"description": "Criar, encontrar, comprar, invocar, reunir.",
				"key": "Criar"
			},
			"discover": {
				"action": "Descubra um detalhe relevante.",
				"cost": "1 ponto de Poder por detalhe.",
				"description": "Perceber, recordar, pesquisar, conversar.",
				"key": "Descobrir"
			},
			"disrupt": {
				"action": "Dê ao alvo uma tag ou status que o atrapalhe.",
				"cost": "1 ponto de Poder por nível, 2 pontos de Poder por tag.",
				"description": "Cegar, confundir, chocar, tropeçar, interromper.",
				"key": "Dificultar"
			},
			"effect": "Efeito",
			"enhance": {
				"action": "Dê a si mesmo ou a um aliado uma condição útil.",
				"cost": "1 ponto de Poder por nível.",
				"description": "Ajudar, mirar, impulsionar, proteger-se.",
				"key": "Aprimorar"
			},
			"extra_feat": {
				"action": "",
				"cost": "1 ponto de Poder por característica adicional ou conquista incluída na ação.",
				"description": "Adicione uma característica ou conquista a uma ação.",
				"key": "Façanha Extra"
			},
			"influence": {
				"action": "Dê ao alvo uma condição que o convença.",
				"cost": "1 ponto de Poder por nível.",
				"description": "Convencer, ameaçar, provocar, controlar a mente.",
				"key": "Influenciar"
			},
			"mitigate": {
				"action": "Reduza ou cancele efeitos recebidos.",
				"cost": "1 ponto de Poder por nível; 2 pontos de Poder por tag.",
				"description": "Bloquear, desviar, proteger, absorver.",
				"key": "Mitigar"
			},
			"restore": {
				"action": "Reduza uma condição prejudicial ou recupere uma tag de poder queimada.",
				"cost": "1 ponto de Poder por nível, 2 pontos de Poder por tag.",
				"description": "Curar, reparar, rejuvenescer, desfazer.",
				"key": "Restaurar"
			},
			"set_back": {
				"action": "Reduza o progresso de uma condição.",
				"cost": "1 ponto de Poder por nível.",
				"description": "Atrasar, arruinar, sabotar, reverter.",
				"key": "Retroceder"
			},
			"weaken": {
				"action": "Remova do alvo uma tag ou status.",
				"cost": "1 ponto de Poder por nível, 2 pontos de Poder por tag.",
				"description": "Quebrar, destruir, neutralizar, silenciar.",
				"key": "Enfraquecer"
			}
		},
		"name": "Legend in the Mist",
		"other": {
			"action": "Ação",
			"actors": "Atores",
			"add": "Adicionar",
			"backpack": "Mochila",
			"category": "Categoria",
			"consequence": "Consequência",
			"cost": "Custo",
			"description": "Descrição",
			"experience": "Experiência",
			"level": "Nível",
			"limit": "Limite",
			"limits": "Limites",
			"outcome": "Resultado",
			"rating": "Classificação",
			"roll": "Teste",
			"status": "Status",
			"tag": "Tag",
			"tags": "Tags",
			"themebook": "Livro de Temas",
			"threat": "Ameaça",
			"transfer": "Transferir",
			"unnamed": "Sem Nome"
		},
		"settings": {
			"skip-roll-moderation": "Pular Moderação de Teste de Dados",
			"skip-roll-moderation-hint": "Se marcado, jogadores poderão lançar dados sem moderação do narrador."
		},
		"tags": {
			"activate": "Ativar",
			"burn": "Queimar",
			"improve": "Aprimorar",
			"abandon": "Abandono",
			"milestone": "Marco",
			"decay": "Queda",
			"isActive": "Ativo",
			"isBurnt": "Queimado",
			"isInactive": "Inativo",
			"item-tags": "Tags de Itens",
			"power": "Poder",
			"power-tags": "Tags de Poder",
			"story": "História",
			"story-tags": "Tags de história",
			"weakness": "Fraqueza",
			"weakness-tags": "Tags de Fraqueza"
		},
		"themes": {
			"circumstance": "Circunstância",
			"companion": "Companheiro",
			"destiny": "Destino",
			"devotion": "Devoção",
			"dominion": "Domínio",
			"duty": "Dever",
			"grand-thaumaturgy": "Grande Taumaturgia",
			"hedge-magic": "Magia Menor",
			"influence": "Influência",
			"knowledge": "Conhecimento",
			"magic": "Magia",
			"mastery": "Maestria",
			"monstrosity": "Monstrosidade",
			"mystery": "Mistério",
			"past": "Passado",
			"people": "Pessoas",
			"personality": "Personalidade",
			"possessions": "Posses",
			"prodigious-skill": "Habilidade Prodigiosa",
			"relic": "Relíquia",
			"rulership": "Governança",
			"special-improvements": "Especializações",
			"thaumaturgy": "Taumaturgia",
			"trade-or-skill": "Ofício ou Habilidade",
			"trait": "Característica",
			"uncanny-being": "Sobrenatural",
			"advancement-experience-title": "APRIMORANDO UM TEMA",
  			"advancement-decay-title": "SUBSTITUINDO UM TEMA",
  			"advancement-milestone-title": "EVOLUINDO UM TEMA",
			"advancement-promise-title": "PONTO DE PLENITUDE",
  			"advancement-experience-content": "<p style='margin-bottom: 0px;'>Escolha um dos seguintes aprimoramentos:</p><ul style='margin-top: 0px;'><li><b>Criar uma nova tag</b> para este tema, da mesma forma que você fez durante a Criação do Personagem (pág. 77) ou a Criação do Grupo (pág. 139). Não há um limite para o número de tags de poder ou de fraqueza que um tema pode ter.</li><li><b>Remover ou adicionar uma fraqueza</b> a este tema. Remover uma fraqueza pode parecer uma ótima ideia, mas lembre-se de que isso também reduz sua capacidade de se aprimorar. Você pode até preferir adicionar uma tag de fraqueza, para aumentar suas oportunidades de aprimoramento.</li><li><b>Ganhar uma Especialidade</b> para este tema. Cada tipo de tema oferece cinco Especialidades, com benefícios e regras únicas que ampliam o tema de alguma forma. Cada Especialidade só pode ser escolhida uma vez.</li><li><b>Resetar Abandono, Marco, ou ambos</b> neste tema. Às vezes, aprimorar um tema significa apenas focar e ancorar melhor esse aspecto da sua vida, para que os caprichos do destino não mudem quem você é.</li><li><b>Marcar Promessa (página 193)</b>. Você não melhora de nenhuma forma visível, mas uma transformação silenciosa está se operando dentro de você — um potencial, uma nova esperança, talvez seu destino? Você só o descobrirá quando essa Promessa oculta for Cumprida (página 193).</li></ul>",
  			"advancement-decay-content": "<p style='margin-bottom: 0px;'>Quando você substitui um tema:</p><ul style='margin-top: 0px; margin-bottom: 0px;'><li><b>Marque Promessa (página 193), uma vez.</b> Cada mudança de tema concede uma Promessa, refletindo o impacto mais profundo deixado em seu Personagem ao passar por essa transformação.</li><li><b>Marque Promessa mais uma vez</b> para cada tag de poder além da terceira, para cada tag de fraqueza além da primeira e para cada Especialização que você tiver no tema que está sendo substituído.</li><li><b>Descarte este tema</b>. Ele não existe mais.</li><li><b>Crie um novo tema nascente</b>, da mesma forma que você fez durante a Criação do Personagem (página 77) ou a Criação do Grupo (página 139), com a exceção que este tema possui apenas a tag de título em vez de três tags de poder. Ele possui uma tag de fraqueza e uma missão, como de costume.</li></ul><p style='margin-top: 0px;'><b>Nas próximas duas vezes</b> em que você marcaria um aprimoramento neste tema, escolha, em vez disso, uma nova tag de poder para ele. Assim que o tema tiver três tags de poder, marque aprimoramento e o evolua normalmente.</p>",
  			"advancement-milestone-content": "<p style='margin-bottom: 0px;'>Siga estes passos:</p><ul style='margin-top: 0px;'><li><b>Marque Promessa (página 193), uma vez.</b> Cada mudança de tema concede uma Promessa, refletindo o impacto mais profundo deixado em seu Personagem ao passar por essa transformação.</li><li><b>Escolha uma nova tag de título</b> para este tema, que reflita sua evolução.</li><li><b>Escolha um novo tipo de tema ou altere a Força do tema.</b> Ele não pode permanecer o mesmo.</li><li><b>Revise suas tags de poder e de fraqueza</b> conforme necessário para refletir como elas evoluíram, ou substitua-as completamente por novas tags. Você pode mantê-las como estão, se ainda fizerem sentido para o novo tema.</li><li><b>Revise sua Missão</b> para se adequar ao novo tema.</li><li><b>Troque partes indesejadas do tema antigo por novas melhorias.</b> Você pode trocar cada tag de poder além da terceira, cada tag de fraqueza além da primeira e cada Especialização para ganhar um aprimoramento para seu novo tema (veja: aprimorando um tema, página 187). Você pode usar esse aprimoramento normalmente para marcar Promessa. Você também pode manter as especializações do tema antigo, se desejar.</li><li><b>Expandindo um Tema.</b> Quando você evoluir um tema, pode optar por “expandí-lo” em vez disso, permitindo que ele ocupe ainda mais de suas prioridades. Substitua um de seus outros temas por um novo que expanda o tema evoluído. Se escolher fazer isso, reinicie também os Marcos do tema evoluído e reescreva sua Missão.</li></ul>",
			"advancement-promise-content": "<p style='margin-bottom: 0px;'>Em seu Ponto de Plenitude (pág. 193), você pode escolher uma das seguintes opções:</p><ul style='margin-top: 0px;'><li><b>Chegar ao Fim da Jornada (se aposentar).</b>Seu personagem encontrou um lugar onde ele deseja se estabelecer ou se afastar do mundo. Escolha o lugar no qual ele irá se retirar e descreva sua nova vida ali. Escolha uma Tag de história que descreva a maior vantagem desse lugar, ela se torna uma Tag permanente de história que nunca pode ser riscada e mesmo assim sempre pode ser queimada por Poder.</li><li><b>Ser Reforjado (Reconstruir o Personagem).</b> Seu personagem passa por uma transformação total e se torna algo completamente novo. Todos os temas do seu personagem são substituídos ao mesmo tempo. Além disso, o novo personagem recebe:<ul><li>Um aprimoramento gratuito para cada tag de Poder além das três primeiras.</li><li>Um aprimoramento gratuito para cada tag de Fraqueza além da primeira.</li><li>Um aprimoramento gratuito para cada Especialização.</li><li>Todas as Promessas do antigo personagem.</li><li>Todos os Ponto de Plenitude do antigo personagem.</li></ul></li><li><b>Desenvolver Quintessência.</b> Uma qualidade única se forma dentro de você, uma característica que o define e permanece constante em você para sempre. Possíveis quintessências estão listadas na página 194.</li><li><b>Abalar os Alicerces da Magia (Nova Magia).</b> Você descobre ou inventa algo anteriormente desconhecido sobre a magia. Você desenvolve uma nova habilidade, ou rompe uma restrição, ou encontra um novo recurso poderoso, ou muda sua magia de forma inovadora. Conceda a um NPC, grupo, entidade ou local (mas não a um outro personagem) uma Tag permanente de história que nunca pode ser riscada e que mesmo assim sempre pode ser queimada por Poder.</li><li><b>Proferir As Palavras Eternas (Encantamento).</b> Em um momento de rara clareza, fúria ou conexão mística, você profere ou realiza um encantamento que permanecerá no mundo para sempre.</li><li><b>Descobrir Verdades Perdidas (Descoberta).</b> Seu personagem obtém um vislumbre de segredos perdidos. Escolha um assunto, um mistério ou um obstáculo ao qual esse segredo se refere. A critério do Narrador.</li></ul>"
		},
		"improvements": {
			"comfort-zone-title": "Zona de Conforto",
			"comfort-zone-description": "Quando você acampa ou pousa no ambiente da sua Circunstância, pode recuperar uma tag de poder riscada além de quaisquer outros benefícios.",
			"expected-role-title": "Papel Esperado",
			"expected-role-description": "Escolha uma condição que represente como a sociedade espera que você se comporte, como: [amigável], [ameaçador] ou [em comando]. Uma vez por sessão, antes de realizar uma ação social apropriada ao seu papel esperado, você pode ganhar essa condição em nível 2.",
			"familiar-matters-title": "Assuntos Familiares",
			"familiar-matters-description": "Existem coisas que todos na em seu lugar sabem. Uma vez por cena, você pode pedir ao Narrador um detalhe importante sobre um assunto relacionado à sua Circunstância.",
			"strength-from-adversity-title": "Força da Adversidade",
			"strength-from-adversity-description": "Uma vez por sessão, quando uma tag de fraqueza deste tema for invocada, você pode ganhar [determinado-2], que ajuda nesse teste e expira após o mesmo.",
			"trudging-along-title": "Seguindo em Frente",
			"trudging-along-description": "Escolha um tipo de condição ao qual você se acostumou devido à sua Circunstância, como [cansado] ou [humilhado]. Uma vez por cena, você pode ignorar uma condição desse tipo, se for de nível 3 ou menor.",
			"bodyguard-title": "Guarda-Costas",
			"bodyguard-description": "Quando sua Devoção ou uma pessoa que a represente receber uma consequência, você pode assumi-la em seu lugar (e possivelmente reagir a isso), se o Narrador considerar possível.",
			"catch-me-when-i-fall-title": "Pegue-me Se Eu Cair",
			"catch-me-when-i-fall-description": "Uma vez por sessão, quando você agir com o objeto de sua Devoção ou alguém que o represente ao seu lado e o resultado for apenas consequências, você pode escolher obter um sucesso junto com as consequências.",
			"deeply-committed-title": "Totalmente Comprometido",
			"deeply-committed-description": "Sua dedicação lhe confere senso de propósito. Uma vez por cena, quando você agir para avançar a missão deste tema, você pode primeiro ganhar [comprometido-2], que expira após essa ação.",
			"goes-both-ways-title": "Vai e Vem",
			"goes-both-ways-description": "Uma vez por sessão, se o objeto de sua Devoção estiver por perto, você pode ganhar uma tag de história representando a ajuda que ele concede, como um item, incentivo, conhecimento ou ajuda direta.",
			"unwavering-title": "Inabalável",
			"unwavering-description": "Uma vez por sessão, quando uma tag deste tema seria riscada por qualquer motivo, você pode mantê-la sem risco.",
			"face-from-the-past-title": "Um Rosto do Passado",
			"face-from-the-past-description": "Uma vez por sessão, quando você encontra pela primeira vez no jogo um personagem do seu Passado, você pode descrever como foi o último encontro de vocês e dar a ele uma condição apropriada de nível 2.",
			"lessons-learned-title": "Lições Aprendidas",
			"lessons-learned-description": "Uma vez por sessão, quando você obtiver um total de 6 ou menos em um teste, você pode explicar como essa situação lhe é familiar por causa do seu Passado, re-lançar os dados e ficar com o novo resultado.",
			"not-letting-go-title": "Sem Largar o Osso",
			"not-letting-go-description": "Sempre que você queimar uma tag deste tema por Poder, pode marcar Abandono em qualquer outro tema em vez de riscar essa tag.",
			"put-it-behind-me-title": "Deixar Para Lá",
			"put-it-behind-me-description": "Quando você faz um \"Sacrifício\" de segundo nível (\"Desfigurante\"), você pode ignorar o teste e tratá-lo como um 7–9, \"Sucesso com Consequências\". Você deve escolher substituir este tema.",
			"vivid-memory-title": "Memória Vívida",
			"vivid-memory-description": "Uma vez por sessão, quando uma tag de fraqueza deste tema é invocada, você pode descobrir (perguntar ao Narrador) ou revelar (decidir você mesmo, com aprovação do Narrador) um detalhe importante do seu Passado e ganhar uma tag de história apropriada ou uma condição emocional de nível 2.",
			"shared-language-title": "Linguagem Compartilhada",
			"shared-language-description": "Seu Povo responde bem à sua presença. Uma vez por cena, quando você interagir socialmente com eles e obter um sucesso com consequências, pode escolher não receber as consequências.",
			"stand-out-title": "Destaque",
			"stand-out-description": "Você é um membro incomum do seu Povo. Uma vez por cena, quando agir contra os hábitos, cultura ou tradições do seu Povo e obter sucesso com consequências, pode escolher não tomar as Consequências.",
			"true-to-my-tribe-title": "Fiel à Minha Tribo",
			"true-to-my-tribe-description": "Você é um membro exemplar do seu Povo. Uma vez por cena, quando agir de acordo com os hábitos, cultura ou tradições do seu Povo o colocar em risco ou desvantagem e você ainda assim decidir fazê-lo, pode marcar Aprimoramento neste tema.",
			"trust-in-legacy-title": "Confiança no Legado",
			"trust-in-legacy-description": "Escolha uma tag de poder que descreva as habilidades ou práticas do seu Povo. Uma vez por sessão, quando realizar um teste com essa tag e obter apenas consequências, você pode escolher também obter um sucesso.",
			"wisdom-handed-down-title": "Sabedoria Herdada",
			"wisdom-handed-down-description": "Você domina o conhecimento do seu Povo. Uma vez por cena, pode pedir ao Narrador um detalhe importante de uma área de conhecimento que seu Povo possua.",
			"adaptable-persona-title": "Persona Adaptável",
			"adaptable-persona-description": "Uma vez por sessão, quando você agir usando tags deste tema e obtiver apenas consequências, pode escolher também ter sucesso.",
			"big-personality-title": "Grande Personalidade",
			"big-personality-description": "Quando você queima tags de poder deste tema por Poder, elas adicionam 4 de Poder em vez de 3.",
			"infectious-personality-title": "Personalidade Contagiante",
			"infectious-personality-description": "Quando você acampa ou repousa, pode dar a outro Personagem uma tag de história descrevendo um aspecto de sua Personalidade (expirando qualquer tag anterior criada dessa forma).",
			"lasting-impression-title": "Impressão Duradoura",
			"lasting-impression-description": "Uma vez por cena, quando você realiza uma ação social e obtém Sucesso, pode deixar uma [impressão duradoura] em todos que forem afetados pela ação.",
			"unshakeable-title": "Inabalável",
			"unshakeable-description": "Uma vez por cena, quando você reage para reduzir consequências sociais ou emocionais e obtém um resultado total de 7 ou mais, pode gastar todo seu Poder para evitar completamente todos os efeitos da consequência.",
			"deft-remedy-title": "Remédio Eficaz",
			"deft-remedy-description": "Uma vez por sessão, quando você usa tags deste tema e obtém um total de 6 ou menos, pode re-lançar os dados e ficar com o novo resultado.",
			"learn-from-my-mistakes-title": "Aprender com Meus Erros",
			"learn-from-my-mistakes-description": "Uma vez por cena, quando agir usando tags deste tema e não obtiver um sucesso, marque Aprimoramento neste tema.",
			"practice-makes-perfect-title": "Prática Leva à Perfeição",
			"practice-makes-perfect-description": "Escolha uma condição útil que reflita o uso de suas habilidades, como [alerta] ou [abastado]. Você pode queimar uma tag deste tema a qualquer momento para ganhar essa condição em nível 3.",
			"rehearsed-technique-title": "Técnica Ensaiada",
			"rehearsed-technique-description": "Ao escolher esta especialização, selecione uma tag de poder deste tema. Sempre que você queimar essa tag por Poder, você ganha 3 de Poder normalmente e também pode ignorar o teste de dados e tratá-lo como um total de 7 (antes de somar o Poder).",
			"resourceful-title": "Engenhosidade",
			"resourceful-description": "Quando você acampa ou repousa, se você dedicar seu tempo a preparar ou criar algo usando suas habilidades, você pode criar uma tag de história adicional além dos benefícios usuais.",
			"innate-sense-title": "Intuição",
			"innate-sense-description": "Uma vez por sessão, você pode pedir ao Narrador um detalhe importante que você consegue intuir graças à sua especialização.",
			"made-for-this-title": "Feito Para Isso",
			"made-for-this-description": "Escolha uma condição prejudicial que sua característica o ajude a superar. Uma vez por cena, você pode ignorar essa condição ao agir.",
			"moment-to-shine-title": "Momento de Brilhar",
			"moment-to-shine-description": "Uma vez por sessão, quando você agir usando tags deste tema, pode ignorar a penalidade devido a \"Perigo\", ou tratar \"Perigo Extremo\" como se fosse \"Perigo\".",
			"pull-through-title": "Persistir",
			"pull-through-description": "Uma vez por sessão, quando você usar tags deste tema em um teste, pode ignorar qualquer condição negativa, física ou emocional, de nível 3 ou menor.",
			"wild-blood-title": "Sangue Selvagem",
			"wild-blood-description": "Sua característica se manifesta de formas incomuns. Escolha uma Especialização do tema \"Sobrenatural\".",
			"dutiful-anticipation-title": "Antecipação Zelosa",
			"dutiful-anticipation-description": "Uma vez por cena, você pode pedir ao Narrador que revele o perigo mais próximo ou o próximo obstáculo em seu caminho para cumprir sua Missão. O Narrador apontará um perigo que você possa perceber ou fornecerá uma pista vaga caso você não possa.",
			"grim-determination-title": "Determinação Sombria",
			"grim-determination-description": "Uma vez por sessão, quando você agir no sentido de avançar a Missão deste tema e sofrer consequências, você pode ganhar [determinado-2] antes de reagir.",
			"painful-lessons-title": "Lições Dolorosas",
			"painful-lessons-description": "Uma vez por sessão, quando você agir usando tags deste tema e sofrer consequências, pode marcar Aprimoramento neste tema.",
			"driven-by-shame-title": "Motivado por Vergonha",
			"driven-by-shame-description": "Uma vez por cena, quando você agir usando tags deste tema, pode adicionar ao seu teste um valor de Poder igual ao Abandono atualmente marcado neste tema.",
			"unstoppable-title": "Imparável",
			"unstoppable-description": "Uma vez por cena, quando você realizar uma ação en direção da Missão deste tema, usando tags deste tema, e obtiver tanto sucesso com consequências, pode escolher não assumir as consequências.",
			"follow-me-title": "Sigam-me!",
			"follow-me-description": "Uma vez por sessão, quando você realizar um teste para recrutar, agrupar ou reunir alguém sob sua influência e obtiver sucesso, você pode criar múltiplas tags de história de uso único (página 165) pelo custo de 1 Poder cada.",
			"friends-everywhere-title": "Amigos em Todo Lugar",
			"friends-everywhere-description": "Quando você entrar em uma cidade pela primeira vez, ganha um [contato útil] naquele local. Você pode nomeá-lo e definir sua relação com você, a critério do Narrador.",
			"long-reach-title": "Longo Alcance",
			"long-reach-description": "Uma vez por sessão, você pode determinar que uma pessoa sob sua influência esteja presente em qualquer lugar onde ela possa razoavelmente estar, e então realizar uma ação como se fosse esse personagem, usando tags deste tema.",
			"overextend-title": "Ir Longe Demais",
			"overextend-description": "Sempre que você realizar um teste usando tags deste tema e sofrer uma condição como consequência, você pode aumentar o nível dessa condição em 1 e ganhar mais 2 de Poder para gastar em efeitos.",
			"read-between-the-lines-title": "Ler nas Entrelinhas",
			"read-between-the-lines-description": "Sempre que você realizar uma reação usando tags deste tema para reduzir uma consequência social ou relacionada à sua influência, você ganha um detalhe importante sobre a origem da consequência.",
			"a-known-expert-title": "Especialista Conhecido",
			"a-known-expert-description": "Pessoas buscam seu conselho. Uma vez por sessão, você pode conseguir uma audiência com qualquer NPC interessado nos seus conhecimentos (a critério do Narrador), sem realizar um teste, ou remover dele até 3 níveis de uma condição representando hostilidade ou resistência.",
			"always-thinking-title": "Sempre Pensando",
			"always-thinking-description": "Você está acostumado a refletir enquanto faz outras coisas. Quando acampar ou repousar, você pode realizar uma ação no terceiro período usando apenas tags deste tema sem sofrer consequências (se optar por realizar um teste, ainda pode sofrer consequências).",
			"applied-expertise-title": "Conhecimento Aplicado",
			"applied-expertise-description": "Uma vez por sessão, quando você gastar Poder para descobrir um detalhe importante após relizar um teste com tags deste tema, pode ganhar uma tag de história gratuita representando uma aplicação prática de sua descoberta.",
			"inventive-stroke-title": "Uso Criativo",
			"inventive-stroke-description": "Sempre que você invocar a tag de título deste tema para aplicar seu conhecimento a uma tarefa prática de uma forma totalmente nova para você, você recebe 2 de Poder da tag em vez de 1.",
			"flashes-of-insight-title": "Lampejos de Insight",
			"flashes-of-insight-description": "Sempre que você encontrar pela primeira vez um lugar, objeto, criatura ou fenômeno ao qual seu conhecimento se aplica, pode pedir ao Narrador um detalhe relevante sobre ele.",
			"improved-counter-title": "Contra-ataque",
			"improved-counter-description": "Quando você reage para reduzir uma consequência usando tags deste tema e obtém um resultado de 10 ou mais no teste, pode, além de qualquer outro benefício, manter o foco narrativo para realizar um contra-ataque e pode reutilizar tags já usadas nesta reação.",
			"create-an-opening-title": "Criar uma Abertura",
			"create-an-opening-description": "Uma vez por sessão, quando você usar tags deste tema e obtiver um sucesso, pode criar uma condição gratuita de nível 2 representando uma oportunidade que você cria para um aliado por meio de sua ação.",
			"discerning-eye-title": "Olho Perspicaz",
			"discerning-eye-description": "Uma vez por sessão, quando você tiver tempo e acesso para observar a ação ou o trabalho de alguém, pode aprender três detalhes relevantes sobre essa pessoa graças à sua habilidade.",
			"masterpiece-title": "Obra-Prima",
			"masterpiece-description": "Com o tempo e os recursos necessários, você pode criar uma grande obra (de arte, texto, uma ferramenta, arma etc.). Ganhe um tema de história (com 3 tags positivas e 1 negativa) e um Marco.",
			"practiced-maneuver-title": "Manobra Praticada",
			"practiced-maneuver-description": "Descreva uma manobra que você executa regularmente. Uma vez por sessão, quando você a executar usando tags deste tema e obtiver apenas consequências, pode também obter sucesso no teste.",
			"eternal-bond-title": "Vínculo Eterno",
			"eternal-bond-description": "Você pode riscar uma tag de poder deste tema para recuperar imediatamente sua Relíquia de qualquer lugar do mundo. Você pode marcar Abandono neste tema para remover imediatamente todas as condições de sua Relíquia ou reformá-la.",
			"momentary-bearer-title": "Portador Temporário",
			"momentary-bearer-description": "Uma vez por sessão, você pode permitir que outro jogador use tags de poder deste tema, desde que possa acessar e usar sua Relíquia para essa ação.",
			"reckless-discharge-title": "Descarga Inconsequente",
			"reckless-discharge-description": "Uma vez por sessão, quando você agir usando tags deste tema, pode tratar o tema como se estivesse um nível de Força acima do seu nível atual. Ao fazer isso, marque Abandono neste tema.",
			"sentinel-title": "Sentinela",
			"sentinel-description": "Escolha uma condição de nível 2 que descreva como sua Relíquia o protege, como [vigilante-2], [aparo-2], [protegido-2] ou [cobertura-2]. Você pode obter essa condição uma vez por sessão, quando estiver em perigo iminente.",
			"signature-move-title": "Marca Pessoal",
			"signature-move-description": "Escolha uma tag de poder deste tema e uma condição apropriado de nível 2 que você possa conceder usando essa tag. Uma vez por sessão, quando usar essa tag em uma ação e obtiver sucesso, você pode conceder essa condição além do resultado normal (e após aplicá-lo).",
			"expressive-form-title": "Forma Expressiva",
			"expressive-form-description": "Escolha uma condição que descreva sua forma, como [aterrorizante-2], [estranho-2] ou [acolhedor-2]. Você pode assumi-la a qualquer momento, uma vez por sessão.",
			"repel-witchery-title": "Repulsão Mágica",
			"repel-witchery-description": "Você é resistente à magia. Uma vez por cena, quando você reagir para reduzir consequências mágicas usando tags deste tema e obtiver um resultado de 6 ou menos, ainda assim pode gastar seu Poder para reduzir os efeitos.",
			"self-discovery-title": "Autodescoberta",
			"self-discovery-description": "Uma vez por sessão, quando você descobrir um novo detalhe sobre sua origem, qualidades ou habilidades, marque Aprimoramento neste tema.",
			"shifting-form-title": "Forma Mutável",
			"shifting-form-description": "Uma vez por sessão, você pode substituir uma das tags de poder deste tema (exceto a tag de tema) por uma nova tag que represente uma mudança em suas habilidades e qualidades naturais.",
			"strive-to-belong-title": "Tentando Fazer Parte",
			"strive-to-belong-description": "Você segue o exemplo de seus companheiros mais mundanos. Uma vez por sessão, quando observar outro Personagem realizando uma ação mundana, você pode ganhar uma tag de história descrevendo sua imitação ou entendimento deles.",
			"as-foretold-title": "Conforme Profetizado",
			"as-foretold-description": "Uma vez por sessão, você pode declarar que uma ação sua ou de outro Personagem é crucial para o cumprimento do seu Destino. Conte o Poder normalmente e, em vez de realizar o teste, trate o resultado como um sucesso com consequências.",
			"meet-it-head-on-title": "Confronto Direto",
			"meet-it-head-on-description": "Uma vez por sessão, quando você agir contra algo que o impede de cumprir seu Destino, você primeiro ganha uma tag de história ou uma condição de nível 2 que represente sua prontidão.",
			"not-how-it-ends-title": "Não É Assim Que Termina",
			"not-how-it-ends-description": "Uma vez por sessão, quando você receber consequências que atrapalhariam seu caminho até o seu Destino ([desesperado], [cansado], [amaldiçoado] etc.), você pode evitar completamente essas consequências.",
			"reincarnation-title": "Reencarnação",
			"reincarnation-description": "Quando seu Destino finalmente se manifestar, você pode remover qualquer condição prejudicial agindo em você, incluindo uma condição de nível 6. Este tema evolui, e você pode substituir qualquer número de seus outros temas. Você ganha Promessa normalmente por todos os temas.",
			"pull-of-destiny-title": "Chamado do Destino",
			"pull-of-destiny-description": "Uma vez por sessão, você pode perguntar ao Narrador qual é a melhor maneira de perseguir seu Destino e aprender um detalhe relevante.",
			"embodiment-of-the-realm-title": "Encarnação do Reino",
			"embodiment-of-the-realm-description": "Você está conectado ao seu Domínio de forma muito mais íntima do que um mero título. Qualquer condição no seu Domínio também é aplicada a você, e qualquer condição em você é aplicada ao seu Domínio.",
			"good-help-is-hard-to-find-title": "É difícil Encontrar Boa Ajuda",
			"good-help-is-hard-to-find-description": "Nomeie um conselheiro, artesão ou um NPC assistente que o acompanhe em sua posição. Uma vez por sessão, você pode ganhar uma tag de história que ele produza para você.",
			"my-word-is-absolute-title": "Minha Palavra é Absoluta",
			"my-word-is-absolute-description": "Uma vez por sessão, você pode ganhar uma tag de história representando um decreto feito em seu Domínio (expirando qualquer tag anterior criada desta forma). Enquanto ele existir, o decreto é válido em todo seu Domínio, embora possa ser riscado.",
			"regalia-title": "Regalia",
			"regalia-description": "Escolha um símbolo físico de sua posição. Uma vez por cena, quando você usar, empunhar ou estiver na presença desse símbolo, você ganha [majestoso-2].",
			"untarnished-glory-title": "Glória Imaculada",
			"untarnished-glory-description": "Uma vez por sessão, você pode remover 2 níveis de uma condição negativa em seu Domínio ou recuperar uma tag riscada neste tema.",
			"always-prepared-title": "Sempre Preparado",
			"always-prepared-description": "Uma vez por cena, quando uma tag ampla deste tema for indiretamente relevante à sua ação, você pode tratá-la como diretamente relevante, ignorando a ação de preparação necessária.",
			"calculated-sacrifice-title": "Sacrifício Calculado",
			"calculated-sacrifice-description": "Antes de Fazer um Sacrifício no terceiro nível (\"Grave\"), relacionado à sua Maestria, substitua um tema, além deste, que seja muito importante para você. Você pode então tratar um resultado 7-9 como um resultado de 10 ou mais. Se obtiver sucesso, não precisa substituir o outro tema, você já pagou esse preço.",
			"foresee-the-outcome-title": "Previsão Especialista",
			"foresee-the-outcome-description": "Uma vez por sessão, você pode declarar que uma ação na qual você teve um resultado de 9 ou menos (incluindo Poder) foi apenas uma previsão de um resultado indesejado e não aconteceu de verdade. Desconsidere a ação e realize outra no lugar.",
			"lifelong-insight-title": "Revelação de Uma Vida Inteira",
			"lifelong-insight-description": "Quando você substituir este tema, pode manter uma das Especializações escolhidas (exceto esta) e adicioná-la ao novo tema.",
			"second-wind-title": "Fôlego Extra",
			"second-wind-description": "Uma vez por sessão, você pode restaurar duas tags riscadas deste tema, ao custo de riscar uma tag em outro tema.",
			"display-of-force-title": "Demonstração de Força",
			"display-of-force-description": "Uma vez por sessão, quando você agir usando tags deste tema e obter sucesso sem consequências, sua demonstração de habilidade concede uma condição de nível 3 de sua escolha, representando admiração, respeito ou medo, a uma multidão de observadores impressionáveis ou a uma pessoa difícil de impressionar.",
			"fine-control-title": "Controle Fino",
			"fine-control-description": "Você aprendeu a controlar melhor as habilidades únicas de sua forma. Escolha e ganhe uma Especialização do tipo \"Maestria\".",
			"invulnerability-title": "Invulnerabilidade",
			"invulnerability-description": "Escolha uma tag de poder neste tema representando um tipo de proteção física ou mágica. Você ignora todas as consequências às quais essa proteção seja relevante, desde que a tag não esteja riscada.",
			"magical-trace-title": "Rastro Mágico",
			"magical-trace-description": "Ao final de uma cena, você pode deixar para trás um [rastro mágico] (expirando qualquer tag anterior criada desta forma). Você pode riscar essa tag para realizar uma ação usando tags deste tema como se estivesse na localização do rastro.",
			"surge-of-power-title": "Surto de Poder",
			"surge-of-power-description": "Uma vez por sessão, ao queimar uma tag deste tema por Poder, você pode adicionar 5 de Poder ao teste em vez de 3. Após resolver o teste, você recebe [exausto-2]. Você não pode mitigar essa condição.",
			"everyones-best-friend-title": "O Melhor Amigo",
			"everyones-best-friend-description": "Uma vez por sessão, quando seu Companheiro ajudar outro membro de seu grupo, você pode invocar tags deste tema, ignorar o teste e obter um sucesso sem consequências.",
			"here-for-you-title": "Aqui para Você",
			"here-for-you-description": "Uma vez por sessão, quando você ou seu Companheiro tomarem ação para curar um ao outro ou ajudar o outro a se recuperar, marque Aprimoramento neste tema. Isso não vale durante um acampamento.",
			"perfect-positioning-title": "Posicionamento Perfeito",
			"perfect-positioning-description": "Uma vez por sessão, você pode declarar que seu Companheiro está posicionado em qualquer lugar da cena, desde que ele possa razoavelmente ter chegado lá, e conceder-lhe uma condição de nível 2 representando sua posição vantajosa.",
			"reliable-ally-title": "Aliado Confiável",
			"reliable-ally-description": "Uma vez por sessão, quando você agir ao lado de seu Companheiro e obtiver apenas consequências, pode riscar uma tag deste tema para também obter sucesso.",
			"retaliation-title": "Retaliação",
			"retaliation-description": "Sempre que alguém der ao seu Companheiro uma tag ou condição prejudicial ou desvantajosa, você ganha [provocado-2], que ajuda ações de retaliação contra o agressor.",
			"scholar-of-magic-title": "Estudante de Magia",
			"scholar-of-magic-description": "Uma vez por cena, quando você presenciar alguém praticando magia do mesmo tipo que você, pode pedir ao Narrador um detalhe relevante sobre a magia que está sendo feita.",
			"ward-breaker-title": "Quebrador de Proteções",
			"ward-breaker-description": "Uma vez por sessão, quando você agir contra alguém protegido contra sua Magia e obtiver sucesso, você pode riscar uma tag ou reduzir em dois níveis uma condição representando a defesa deles, além do resultado normal.",
			"rote-technique-title": "Técnica Memorizada",
			"rote-technique-description": "Uma vez por sessão, quando você usar sua Magia de uma forma que já utilizou antes e obtiver apenas consequências, pode também obter sucesso.",
			"reputation-precedes-title": "Sua Reputação o Precede",
			"reputation-precedes-description": "Escolha uma condição de nível 2 representando uma reação à sua magia. Sempre que encontrar um personagem pela primeira vez, você pode dar a ele essa condição, a critério do Narrador.",
			"inspired-ingenuity-title": "Engenhosidade Inspirada",
			"inspired-ingenuity-description": "Uma vez por sessão, quando você usar sua Magia para alcançar um objetivo de uma forma inédita para você, marque Aprimoramento neste tema.",
			"durable-title": "Durável",
			"durable-description": "Escolha uma tag deste tema. Uma vez por sessão, você pode impedir Efeitos de consequência que a riscariam ou lhe dariam uma condição de nível 3 ou menor.",
			"favorite-piece-title": "Peça Favorita",
			"favorite-piece-description": "Escolha uma tag de poder deste tema. Uma vez por sessão, você pode queimá-la por Poder sem riscá-la.",
			"im-keeping-this-title": "Eu Vou Ficar com Isso",
			"im-keeping-this-description": "Escolha uma das tags da sua mochila e mova-a para este tema; ela se torna uma tag de poder. Uma vez por sessão, você pode devolvê-la à sua mochila e escolher outra para mover para este tema.",
			"just-the-thing-title": "A Coisa Certa",
			"just-the-thing-description": "Uma vez por sessão, você pode ganhar uma tag de história representando algo útil que você tem consigo ou ao qual tem acesso, ou um novo uso para seus itens.",
			"quartermaster-title": "Intendente",
			"quartermaster-description": "Escolha uma tag de poder deste tema representando um item. Membros do seu grupo podem tratá-lo como se ele estivesse na mochila deles, desde que seja possível para você entregá-lo e permitir que o usem. (O item mantém a Força deste tema.)"
		},
		"ui": {
			"add-backpack": "Adicionar Mochila",
			"add-consequence": "Adicionar Consequência",
			"add-limit": "Adicionar Limite",
			"add-tag": "Adicionar Tag",
			"add-theme": "Adicionar Tema",
			"add-threat": "Adicionar Ameaça",
			"approve": "Aprovar",
			"burn-tags": "Queimar Tags",
			"cancel": "Cancelar",
			"change-roll-type": "Mudar tipo de teste de dados",
			"click-open-context-remove": "<span class='reference'>Clique</span> para abrir a ficha, <span class='reference'>Clique com o botão direito</span> para remover.",
			"close": "Fechar",
			"confirm-delete-content": "Tem certeza de que deseja remover '{thing}'?",
			"confirm-delete-title": "Confirmar Remoção",
			"context-edit": "<span class='reference'>Clique com o botão direito</span> para editar",
			"context-edit-flip": "<span class='reference'>Clique com o botão direito</span> para editar<br/><span class='reference'>Duplo Click</span> para virar.",
			"context-edit-remove": "<span class='reference'>Clique</span> para editar.<br/><span class='reference'>Clique com o botão direito</span> para remover.<br/>",
			"context-add": "<span class='reference'>Clique</span> para adicionar.<br/>",
			"context-add-remove-flip": "<span class='reference'>Clique</span> para adicionar.<br/><span class='reference'>Clique com o botão direito</span> para remover.<br/><span class='reference'>Duplo Click</span> para virar.",
			"context-remove-all-tags": "<span class='reference'>Clique com o botão direito</span> para remover todas as tags de história",
			"dblclick-open": "<span class='reference'>Clique duas vezes</span> para editar",
			"dice-roller": "Lançador de Dados",
			"dice-roller-hint": "Abre o diálogo de testes de dados se um personagem estiver vinculado ao usuário.",
			"drag-apply": "Arraste para a áres de Atores ou História para aplicar",
			"drop-actors": "Solte os atores aqui.",
			"edit": "Editar",
			"error-burning-tag": "Houve um erro ao tentar queimar sua tag. Veja o console para mais informações.",
			"error-conducting-roll": "Houve um erro ao realizar o teste. Veja o console para mais informações.",
			"error-no-actor": "Nenhum ator encontrado. Veja se o ator existe e está configurado corretamente.",
			"error-no-backpack": "Nenhuma mochila encontrada. Tente duplicar o ator para resolver o problema.",
			"error-validating-actor": "Houve um erro ao validar o ator. Veja o console para mais informações.",
			"error-validating-item": "Houve um erro ao validar o item. Veja o console para mais informações.",
			"fellowship": "Grupo",
			"fellowship-tooltip": "Abrir o Tema do Grupo.",
			"fellowship-hide-tooltip": "Fechar o Tema do Grupo.",
			"fellowship-toggle": "Alternar exibição do Tema do Grupo",
			"flip": "Virar",
			"gain-exp": "Ganhar Experiência",
			"header-resize": "Redimensionar",
			"import-actor": "Importar Ator de um arquivo JSON",
			"import-adventure": "Importar Conteúdo do Tinderbox",
			"inc-dec": "<span class='reference'>Clique</span> para aumentar.<br /> <span class='reference'>Clique com o botão direito</span> para diminuir.",
			"info-imported-character": "{name} importado com sucesso.",
			"item-transfer-content": "Selecione as tags que deseja transferir para sua mochila.",
			"item-transfer-success": "Transferido {items} para sua mochila.",
			"item-transfer-title": "Transferir Tags da Mochila",
			"manage-tags": "Gerenciar Tags e Condições",
			"moderate-roll-gm": "Moderar teste de dados",
			"moderate-roll-gm-hint": "quer rolar com um(a)",
			"moderate-roll-player": "Aguarde!",
			"moderate-roll-player-hint": "O narrador está moderando a rolagem. Por favor, aguarde a decisão.",
			"modifier": "Modificador",
			"name-category": "Dê um tipo",
			"name-consequence": "Nomeie sua Consequência usando [tag] para indicar tags, e [tag 0] para indicar condições.",
			"name-motivation": "Descreva sua Missão.",
			"name-note": "Dê uma descrição ao Tema.",
			"name-power": "Dê um nome ao Poder",
			"name-tag": "Dê um nome à Tag",
			"name-weakness": "Dê um nome à Fraqueza",
			"nav-main-tooltip": "<span class='reference'>Clique com o botão direito</span> para mostrar ou esconder o tema do grupo.",
			"paused": "Jogo Pausado",
			"player-skipped-moderation": "{name} pulou a moderação do teste de dados.",
			"promise": "Promessa",
			"promise-tooltip": "<span class='reference'>Clique</span> para aumentar<br /> <span class='reference'>Clique com o botão direito</span> para diminuir.<p style='margin-bottom: 0px;'>Você marca um ponto de Promessa ao evoluir ou substituir seus temas. Você pode marcar mais, trocando partes do tema. Isso é opcional ao evoluir um tema, e obrigatório ao substituir um tema:</p><ul style='margin-top: 0px; margin-bottom: 0px;'><li>Uma vez para cada tag de Poder além das três primeiras.</li><li>Uma vez para cada tag de Fraqueza além da primeira.</li><li>Uma vez para cada Especialização do tema.</li></ul><p style='margin-top: 0px;'>Você também pode marcar um ponto de Promessa quando for aprimorar um tema (página 187).</p>",
			"reject": "Rejeitar",
			"remove": "Remover",
			"remove-actors": "Remover Atores",
			"remove-story-tags": "Remover Tags de história",
			"remove-tag": "Remover Tag",
			"rename": "Renomear",
			"rename-challenge": "Renomear Desafio",
			"roll": "Lançar os dados!",
			"roll-consequence": "A ação é bem-sucedida, <br /> mas há consequências.",
			"roll-failure": "A ação falha. <br /> Há consequências.",
			"roll-gm-moderate": "Você recebeu um lançamento de dados de {name}. Faça os ajustes necessários e clique em 'Lançar Dados' para devolvê-la.",
			"roll-mitigate": "Mitigar",
			"roll-moderated": "O narrador está moderando a rolagem. Por favor, aguarde a decisão.",
			"roll-quick": "Rápido",
			"roll-rejected": "{name} rejeitou o lançamento de dados. Faça os ajustes necessários ou feche o diálogo se não pretendia rolar.",
			"roll-success": "A ação é bem-sucedida. <br /> Não há consequências.",
			"roll-title": "Teste de Dados",
			"roll-title-short": "Teste",
			"roll-tracked": "Acompanhado",
			"roll-tracked-hint": "<span class='reference'>Clique com o botão direito</span> para enviar os efeitos ao chat.",
			"roll-tracked-success": "Você pode se arriscar em seu lançamento de dados, aceitando consequências para ganhar 1 ponto de Poder adicional para gastar em efeitos.",
			"selected": "Selecionado",
			"show-tag-window-on-load": "Mostrar gerenciador de tags ao carregar",
			"show-tag-window-on-load-hint": "Se marcado, o gerenciador de tags será exibido automaticamente ao carregar o jogo. Você sempre pode clicar no ícone de tag para abri-lo manualmente.",
			"show-to-players": "Mostrar aos outros",
			"show-portrait.of": "Imagem de ",
			"show-portrait.title": "Ver Imagem",
			"show-portrait.sent-by": ", enviada por ",
			"skip-moderation": "Pular moderação do narrador",
			"special-features": "Recursos Especiais",
			"status": "Tags de história e condições",
			"tags-statuses": "Tags e Condições",
			"threats-consequences": "> Ameaças / >> Consequências",
			"toggle-burnt": "<span class='reference'>ALT/OPTION + Clique</span> para queimar/desqueimar uma tag.",
			"toggle-roll": "<span class='reference'>Clique</span> para adicionar/remover ao lançamento de dados. <br /> <span class='reference'>SHIFT + Clique</span> para queimar a tag no teste. <br /> <span class='reference'>ALT/OPTION + Clique</span> para queimar/desqueimar a tag.",
			"toggle-weakness-roll": "<span class='reference'>Clique</span> para adicionar/remover do lançamento de dados.",
			"total-power": "Poder total",
			"user-manual": "Abrir manual do usuário",
			"warn-incompatible-data": "Os dados que você está tentando importar não são compatíveis com este sistema.",
			"warn-no-character": "Atribua um personagem ao seu usuário no menu inferior esquerdo de configuração de jogadores.",
			"warn-no-effect-found": "O jogo está mal configurado. O efeito selecionado não foi encontrado.",
			"warn-not-owner": "Você não é o dono deste ator, e não pode editá-lo.",
			"warn-not-supported": "Não suportado pelo ator atual.",
			"warn-theme-limit": "Você atingiu o número máximo de temas. Remova um tema antes de adicionar outro.",
			"yes": "SIM",
			"no": "NÃO",
			"ok": "OK"
		},
		"fellowship": {
			"defaultName": "O Grupo",
			"defaultMission": "Todo o grupo precisa de uma missão...",
			"defaultDescription": "Este é só um grupo de persongens... ou há algo mais?"
		}
	},
	"Notes": "Notas",
	"origin": "Origem",
	"success": "Acerto Total",
	"TYPES": {
		"Actor": {
			"challenge": "Desafio",
			"character": "Personagem"
		},
		"Item": {
			"backpack": "Mochila",
			"theme": "Tema",
			"threat": "Ameaça"
		}
	}
}
